tap "caskroom/versions"
tap "datawire/blackbird"
tap "garden-io/garden"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
cask "xquartz"
brew "aalib"
brew "ack"
brew "adns"
brew "libyaml"
brew "sqlite"
brew "xz"
brew "ansible"
brew "ant"
brew "icu4c"
brew "boost"
brew "docbook"
brew "asciidoc"
brew "asciiquarium"
brew "gettext", link: true
brew "libffi"
brew "autoconf"
brew "automake"
brew "aws-okta"
brew "awscli"
brew "babl"
brew "base64"
brew "bazel"
brew "bfg"
brew "bsdmake"
brew "c-ares"
brew "freetype"
brew "gmp"
brew "nettle"
brew "p11-kit"
brew "emacs"
brew "cask"
brew "cf-cli"
brew "libtool"
brew "cfssl"
brew "cheat"
brew "clingo", link: false
brew "cloc"
brew "cloog"
brew "cmake"
brew "coreutils"
brew "cppunit"
brew "credhub-cli"
brew "curl"
brew "dbus"
brew "dependency-check"
brew "direnv"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "docker-machine-driver-xhyve"
brew "sdl2"
brew "ffmpeg"
brew "freerdp"
brew "fzf"
brew "gcc"
brew "gcc@4.9"
brew "gd"
brew "geoip"
brew "git"
brew "git-number"
brew "glew"
brew "glm"
brew "gmp@4"
brew "gnu-sed"
brew "gnu-tar"
brew "libusb"
brew "npth"
brew "gnupg"
brew "go"
brew "gource"
brew "gpg-agent"
brew "gradle"
brew "gradle-completion"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "pygobject"
brew "gtk-mac-integration"
brew "kubernetes-helm"
brew "helmfile"
brew "httpie"
brew "irssi"
brew "isl@0.12"
brew "istioctl"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubectx"
brew "lastpass-cli"
brew "launch4j"
brew "libcaca"
brew "libcroco"
brew "librsvg"
brew "libusb-compat"
brew "libwmf"
brew "links"
brew "luarocks"
brew "mplayer"
brew "ncurses"
brew "netcat"
brew "nmap"
brew "node"
brew "node@10"
brew "nvm"
brew "nyancat"
brew "opensc"
brew "ossp-uuid"
brew "p7zip"
brew "postgresql"
brew "pstree"
brew "pure-ftpd"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "rename"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "sdl"
brew "sdl_image"
brew "skaffold"
brew "sl"
brew "ssh-copy-id"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "winetricks"
brew "wireshark", link: false
brew "wtf"
brew "x11vnc"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "datawire/blackbird/telepresence"
brew "garden-io/garden/garden-cli"
cask "android-platform-tools"
cask "android-sdk"
cask "beardedspice"
cask "divvy"
cask "java"
cask "java8"
cask "minikube"
cask "mongodb-compass"
cask "spectacle"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "wireshark"
cask "caskroom/versions/java11"
