tap "datawire/blackbird"
tap "garden-io/garden"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
cask "osxfuse"
cask "xquartz"
brew "aalib"
brew "ack"
brew "adns"
brew "libyaml"
brew "sqlite"
brew "xz"
brew "ansible"
brew "ant"
brew "icu4c"
brew "boost"
brew "docbook"
brew "asciidoc"
brew "asciiquarium"
brew "gettext"
brew "libffi"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "aws-okta"
brew "awscli"
brew "azure-cli"
brew "babl"
brew "base64"
brew "bfg"
brew "bsdmake"
brew "c-ares"
brew "freetype"
brew "gmp"
brew "nettle"
brew "p11-kit"
brew "emacs"
brew "cask"
brew "libtool"
brew "cfssl"
brew "cheat"
brew "circleci"
brew "cloc"
brew "cloog"
brew "cmake"
brew "coreutils"
brew "cppunit"
brew "ctags"
brew "curl"
brew "dbus"
brew "go"
brew "dep"
brew "dependency-check"
brew "direnv"
brew "docker-machine-driver-xhyve"
brew "sdl2"
brew "ffmpeg"
brew "fluent-bit"
brew "libusb"
brew "freerdp"
brew "fzf"
brew "gcc"
brew "gcc@4.9"
brew "gd"
brew "geoip"
brew "git"
brew "git-number"
brew "glew"
brew "glm"
brew "gnu-sed"
brew "gnu-tar"
brew "libksba"
brew "npth"
brew "gnupg"
brew "gource"
brew "gradle"
brew "gradle-completion"
brew "helm"
brew "helm@2"
brew "helmfile"
brew "httpie"
brew "istioctl"
brew "jenv"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "krew"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "launch4j"
brew "libcaca"
brew "libcroco"
brew "librsvg"
brew "libusb-compat"
brew "libwmf"
brew "linkerd"
brew "links"
brew "luarocks"
brew "maven"
brew "micronaut"
brew "minikube"
brew "mplayer"
brew "ncurses"
brew "netcat"
brew "nmap"
brew "node"
brew "nvm"
brew "nyancat"
brew "opensc"
brew "ossp-uuid"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "pstree"
brew "pth"
brew "pure-ftpd"
brew "rename"
brew "ripgrep"
brew "sdl"
brew "sdl_image"
brew "skaffold"
brew "sl"
brew "ssh-copy-id", link: true
brew "telnet"
brew "termtosvg"
brew "terraform-docs"
brew "terragrunt"
brew "tmux"
brew "tree"
brew "urlview"
brew "vault"
brew "vim"
brew "watch"
brew "websocat"
brew "wget"
brew "winetricks"
brew "wireshark"
brew "wtf"
brew "x11vnc"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "datawire/blackbird/telepresence"
brew "garden-io/garden/garden-cli"
brew "weaveworks/tap/eksctl"
cask "adobe-acrobat-reader"
cask "alfred"
cask "android-platform-tools"
cask "android-sdk"
cask "bettertouchtool"
cask "divvy"
cask "docker"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "mongodb-compass"
cask "session-manager-plugin"
cask "slack"
cask "spectacle"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
